{
  "dir": "rtl",
  "NavBar": {
    "Home": "الصفحة الرئيسية",
    "ContactUs": "التواصل معنا",
    "Blogs": "التدوينات",
    "Services": "خدمات",
    "AboutUs": "من نحن",
    "Productions": "إنتاجات",
    "Other": "إنتاجات أخرى",
    "Language": {
      "Long": "لغة",
      "English": "الفرنسية",
      "Arabic": "العربية"

    }

  },
  "General": {
    "Welcome": "مرحبا",
    "titreglobal": "مرحبًا بكم في للة ميديا",
    "Scroll Down": "انتقل إلى الأسفل",
    "Titre-video-recent": "اكتشف أحدث مقالاتنا الملهمة",
    "Titre-video": "تقارير الفيديو الخاصة بنا",
    "LireMore": "اقرأ المزيد",
    "LireMoin": "عرض أقل"

  },
  "IntroLellaMedia": {
    "titre":"للة ميديا",
    "description": "للة ميديا هي شركة إنتاج سمعي بصري تأسست في عام 2023 في مدينين تكرس للة ميديا بشكل أساسي لقضايا المرأة وتغطي الأخبار الثقافية والإنسانية تنتج تقارير تلفزيونية وأفلام وثائقية."
  }
,

  "TimeLine": {
    "titre": "رحلتنا عبر الزمن",
    "step1": "إنشاء فواتير مهنية",
    "step1Description": "تعد صياغة الفواتير المهنية أمرًا ضروريًا لإنشاء صورة العلامة التجارية الصحيحة، وبناء الثقة مع العملاء، وتشجيع الدفع. يتيح لك التواصل إنشاء فواتير مثالية في ثوانٍ. اختر من بين معرض القوالب الجميلة أضف شعار شركتك وقم بتخصيص الفواتير بلغات متعددة أتمتة الفواتير المتكررة",
    "step2": "أرسل الفواتير بشكل فعال",
    "step2Description": "تساعد فاتورة التواصل في ضمان وصول الفواتير التي ترسلها بالفعل إلى عملائك. قد يقدر عملاؤك أيضًا التذكيرات في الوقت المناسب لتصفية أرصدتهم المستحقة في الماضي وتجنب العقوبات. إرسال الفواتير عبر الرسائل القصيرة والبريد الإلكتروني وبوابة العملاء تتبع حالة فاتورة العملاء متابعة مع تذكيرات الدفع الآلية",
    "step3": "تلقي المدفوعات في الوقت المحدد",
    "step3Description": "تساعدك عملية الدفع البسيطة على الدفع في الوقت المحدد. وفر خيارات دفع متعددة يمكن لعملائك الاختيار من بينها لتسديد مدفوعاتهم بأمان. تمكين العديد من بوابات الدفع المحلية قبول بطاقات الائتمان والتحويلات المصرفية والنقد والشيكات جمع المدفوعات المتكررة تلقائيًا"
  }

  ,
  "Contact": {
    "Titre": "التواصل معنا",

    "Titre2": "إذا كنت ترغب في الاتصال بنا، من فضلك",
    "AddressT": "192 مثال المدينة ",
    "NumPhoneT": "+216 254 147",
    "EmailT":"Tawassol@gmail.com" ,
    "Link": {
      "link1": "اضغط هنا"
    }
  },
  "Location": {
    "Titre": "قم بزيارة موقعنا",
    "subtitle1": "عنواننا",
    "subtitle2": "ساعات عملنا",
    "Address": "192 مثال المدينة",
    "time1": "الاثنين - الجمعة: 9 صباحًا - 5 مساءً",
    "time2": "السبت: 10 صباحًا - 4 مساءً",
    "time3": "الأحد: مغلق"
  },

  "Productions": {
    "Titre1": "إبداعات بصرية للنساء بواسطة للة ميديا",
    "Titre2": "أخبار عن التقارير والمقالات",
    "Video": {
      "Titre1": "حياة: وريثة فن أجداد في خدمة الزواج",
      "Description1": "تعمل حياة، وهي تونسية من  ذوات البشرة السوداء من جربة، في مجال تزيين العرائس. هذه المهنة ورثتها عن أسلافها وجداتها، وتتوارثها الأجيال جيلاً بعد جيل. وعلى الرغم من أن هذا العمل لا يتطلب جهداً بدنياً كبيراً، إلا أنها تواجه تحديات اجتماعية كبيرة، أبرزها نظرة المجتمع لهذه المهنة.",
      "Titre2": "خلود كاتور: كسر الصور النمطية في مهنة تقليدية",
      "Description2": "تتميز الشابة التونسية خلود كاتور بكونها صاحبة ورشة للدهان وتركيب الأبواب، وهو مجال يعتبر تقليدياً رجاليًا ويتطلب جهدًا بدنيًا كبيرًا. على الرغم من التحديات التي تواجهها المرأة في هذا المجال، إلا أن خلود تمكنت من تحقيق حلمها وتوازن بين متطلبات عملها وحياتها العائلية.",
      "Titre3": "نورة بن سلمى: تحدي التقاليد والترويج لركوب الخيل في تونس",
      "Description3": "نورهان بن سلامة، شابة تونسية من جزيرة جربة، اختارت أن تتحدى التقاليد وتتبع شغفها بـركوب الخيل منذ صغرها. رغم اعتبار هذه الرياضة حكراً على الرجال في مجتمعها، فقد قررت نورهان أن تصبح مدربة خيل للأطفال. اليوم، تحظى بدعم عائلتها الكامل في مواجهة نظرة المجتمع المحافظة."
    }
  },

  "Articles": {
    "Titre1": "“ فضاء المرأة  “",
    "Titre2": "الإلهام والرفاهية للحياة اليومية !!",
    "description": "مرحبًا بكم في مساحة مصممة لك فقط! هنا، يمكن لكل امرأة أن تجد الأفكار والنصائح والإلهام لإثراء وتجميل حياتها اليومية.",
    "Titre3": "مقالات للة ميديا",
    "Article1": {
      "Titre": "فوزية الدغاري: قصة امرأة تونسية صنعت نجاحها من صخر الرخام ",
      "Description": "في مدينة مدنين، تكتب التونسية فوزية الدغاري (45 عامًا) قصة نجاح فريدة داخل ورشتها الخاصة لصناعة وصقل الرخام، وهو مجال يتطلب قوة بدنية كبيرة، عوضتها فوزية بعزيمة لا تلين وإصرار ملهم.\nعن هذه المهنة الشاقة، تقول فوزية: \"شغفي بصناعة الرخام بدأ منذ سنوات طويلة. كثيرًا ما سمعت عبارات تحاول تثنيتي عن مواصلة هذا العمل، لكن حبي للمهنة كان أكبر من كل تلك الأصوات.\"\nوتضيف: \"واجهت تحديات كبيرة، حتى من داخل عائلتي، حيث نصحني المقربون بالابتعاد عن هذا المجال بسبب ثقل المواد المستخدمة، التي يصل وزن بعضها إلى أكثر من طن. لكنني قررت المضي قدمًا.\"\nدخلت فوزية مجال صقل الرخام منذ عام 1998، في وقت كان من النادر جدًا أن تعمل المرأة في مهن تتطلب جهداً عضليًا وتتحدى التقاليد المجتمعية. بفضل تصميمها، أصبحت اليوم تمتلك ورشة خاصة بها وترأس فريقًا من العمال.\nتميزت ورشة فوزية بحرفية عالية جعلتها وجهة مفضلة للحرفاء، الذين يثنون على جودة عملها ودقتها في التعامل مع الرخام، مما يؤكد نجاحها وتفردها في هذا المجال.\n"
    },
    "Article2": {
      "Titre": "حياة الحاج  يوسف: رمز الابتسامة والإبداع في أفراح جربة",
      "Description": "\nتُعرف بابتسامتها التي تضيء وجوه كل من تقابلهم، وروحها المرحة التي تجعلها الخيار الأول للكثير من العرائس في أيام زفافهن. إنها التونسية حياة الحاج  يوسف، أصيلة مدينة الرياض في جزيرة جربة، والتي تعمل كمزيّنة عرائس لأكثر من ثلاثين عامًا.\nعن مهنتها تقول حياة: \"مهنة تزيين العرائس ليست شاقة بدنيًا، لكنها تتطلب الكثير من المسؤولية. ورثت هذه المهنة من أمي وخالتي، وعندما تقدمتا في العمر أصبحت الوحيدة التي تواصل العمل في هذا المجال.\"\nمهنة مزيّنة العرائس تُعدّ من التقاليد المتوارثة في جزيرة جربة، حيث تتولى المزيّنة مهمة تجميل العروس والاعتناء بها طوال فترة الزفاف حتى تصل إلى بيت زوجها.\nوعلى مر التاريخ، ارتبطت هذه المهنة في المخيال الشعبي التونسي بالنساء ذوات البشرة السوداء، وكانت تُعرف قديمًا باسم \"الخادم\".\nتوضح حياة: \"في الماضي، كان يُطلق على مزيّنة العرائس اسم 'الخادم'، وكانت خالتي تغضب جدًا عندما تُنادى بهذا اللقب في حفلات الزفاف.\"\nوأضافت: \"أعرف أن الكثير من الناس لا يقصدون الإساءة عند استخدام هذا الوصف، لكنني أحرص دائمًا على توعيتهم ومنع تكرار هذا اللفظ.\"\nحياة بن يوسف ليست فقط مزيّنة عرائس بل حارسة لإرث ثقافي عريق، تواصل العمل بشغف ومسؤولية لتقديم الأفضل في هذه المهنة التقليدية.\n"
    },
    "Article3": {
      "Titre": "نورهان بن سلامة: من حلم الطفولة إلى مدربة خيل ناجحة",
      "Description": "في قلب منطقة قشعيين بجزيرة جربة، تسعى الشابة التونسية نورهان بن سلامة لتحقيق حلمها المتمثل في تأسيس نادي لتعليم ركوب الخيل للأطفال.\nرغم أن مجال تعليم ركوب الخيل غالبًا ما يكون محصورًا بالرجال، إلا أن نورهان، بإصرارها ودعم عائلتها، تمكنت من تحقيق حلمها بأن تصبح فارسة في البداية، ومدربة خيل لاحقًا.\nتقول نورهان: \"لدي الآن ستة خيول، وأشعر وكأنهم أبنائي. أعرف كيف أتواصل معهم.\"\nوأضافت: \"قبل ثلاث سنوات، افتتحت ناديًا لتعليم ركوب الخيل للأطفال، حيث أرافقهم خطوة بخطوة من المراحل الأولى حتى يصبحوا فرسانًا متمكنين.\"\nمسيرة نورهان لم تكن خالية من التحديات، خاصة عند مشاركتها في عروض الفنتازيا (العروض الاستعراضية).\nتوضح بن سلامة: \"وجود امرأة تركب الخيل في مثل هذه العروض لم يكن مقبولًا لدى بعض الشبان. مرة، تم منعي من تقديم عرضي في إحدى المناسبات الاحتفالية لمجرد كوني امرأة.\"\nورغم ذلك، لم تتراجع نورهان، واستمرت بدعم عائلتها في مواجهة هذه العراقيل، ونجحت في المشاركة بعروض الفنتازيا في مناسبات أخرى، لتثبت شجاعتها وتميزها في هذا المجال.\n"
    },
    "Article4": {
      "Titre": "بين المطرقة والمجتمع: كيف نجحت خلود كاترو في قيادة ورشة الحدادة؟",
      "Description": "تعمل الشابة التونسية خلود كاترو في مجال الحدادة والدهان، وتدير ورشة خاصة بها في منطقة \"الحارة\" بمدينة حومة السوق. تحدت خلود التقاليد والنظرة المجتمعية التي تحصر هذه المهن في الرجال لعقود، معتمدة على شغفها وإيمانها بحلمها منذ الصغر.\nاستلهمت خلود شغفها بالحدادة من والدها، الذي كان يملك ورشة لتركيب الأبواب في العاصمة تونس. وبعد إتمام دراستها الجامعية، بدأت العمل معه لاكتساب الخبرة اللازمة قبل أن تنطلق في تأسيس ورشتها الخاصة.\nتقول خلود: \"أبي كان أول من شجعني ودعمني لتعلم هذه المهنة، وفضله كبير في مساعدتي على فتح ورشتي.\"\nأما والدها، عادل كاترو، فقد صرح قائلاً: \"دعمت خلود في تعلم المهنة منذ البداية، ولا تهمني نظرة المجتمع ما دامت تعمل بجهدها وتحقق التوازن بين عملها ومسؤولياتها الأسرية.\"\nداخل ورشتها، تقوم خلود بجميع المهام المطلوبة، متحدية العديد من الصعوبات، خاصة تلك المتعلقة بثقل المواد والأحمال. ورغم هذه التحديات، ترأس فريقًا من الشباب، مما أثار بعض الانتقادات المجتمعية، خاصة من فئة الرجال الأكبر سنًا.\nتعلق خلود على هذا الأمر بقولها: \"الشبان الذين يعملون معي يتعاملون بشكل طبيعي، لكني واجهت مشكلات مع بعض الرجال الأكبر سنًا الذين يرفضون فكرة أن تكون امرأة رئيسة لهم في العمل.\"\n"
    },
    "Evenements": {
      "Titre": "فعاليات"
    }
  },
  "Service": {
    "Titre1": "الخدمات والأعمال",
    "Titre2": "تقارير تلفزيونية",
    "Raportage": {
      "description1": "تعمل حياة، وهي تونسية من  ذوات البشرة السوداء من جربة، في مجال تزيين العرائس. هذه المهنة ورثتها عن أسلافها وجداتها، وتتوارثها الأجيال جيلاً بعد جيل. وعلى الرغم من أن هذا العمل لا يتطلب جهداً بدنياً كبيراً، إلا أنها تواجه تحديات اجتماعية كبيرة، أبرزها نظرة المجتمع لهذه المهنة.",
      "description2": "تتميز الشابة التونسية خلود كاتور بكونها صاحبة ورشة للدهان وتركيب الأبواب، وهو مجال يعتبر تقليدياً رجاليًا ويتطلب جهدًا بدنيًا كبيرًا. على الرغم من التحديات التي تواجهها المرأة في هذا المجال، إلا أن خلود تمكنت من تحقيق حلمها وتوازن بين متطلبات عملها وحياتها العائلية.",
      "description3": "سيدي بوسعيد، قرية تونس البيضاء والزرقاء الشهيرة، تطفو على تل يطل على البحر الأبيض المتوسط. بشوارعها المرصوفة بالحصى ومنازلها المطلية باللون الأبيض وأبوابها الزرقاء، فإنها توفر مكانًا ساحرًا. يجذب هذا المكان الهادئ الزوار لإطلالاته الخلابة والمقاهي النموذجية مثل مقهى des Délices الشهير والمتاجر الحرفية. إنها وجهة تجمع بين السحر والتقاليد والجمال الطبيعي.",
      "description4": "نورهان بن سلامة، شابة تونسية من جزيرة جربة، اختارت أن تتحدى التقاليد وتتبع شغفها بـركوب الخيل منذ صغرها. رغم اعتبار هذه الرياضة حكراً على الرجال في مجتمعها، فقد قررت نورهان أن تصبح مدربة خيل للأطفال. اليوم، تحظى بدعم عائلتها الكامل في مواجهة نظرة المجتمع المحافظة."
    },
    "Button": "اقرأ المزيد",
    "Titre3": "شراكتنا"

  },

  "Aboutus": {
    "Titre1": "من نحن",
    "Titre2": "التعريف بالمنصة",
    "Description": "تأسست للة ميديا على يد صحفيين محترفين، جازية نومة وهيثم المحضي، وهي منصة إعلامية مستقلة مخصصة للمرأة التونسية. نؤمن بأن المرأة هي عماد المجتمع، ونسعى من خلال محتوانا الصحفي العميق والمستقل إلى تمكينها وإبراز دورها الفاعل في بناء مستقبل أفضل.",
    "Mession-Vission": {
      "Titre1": "المهمة",
      "Description1": "\nنقدم قصصاً حقيقية وملهمة عن النساء التونسيات، ونركز على القضايا التي تهمهن، وذلك بهدف بناء مجتمع أكثر وعياً بحقوق المرأة وإمكاناتها. نحن صوت المرأة التونسية، ونعمل جاهدين لتقديم معلومات موثوقة وتحليلات متعمقة تساهم في تشكيل رأي عام متعلم ومتحضر.           \n",
      "Titre2": "الرؤية ",
      "Description2":"رؤية للة ميديا تتمثل في بناء  مجتمع عادل ومزدهر تحتفل فيه المرأة بإمكاناتها وتساهم في بناء مستقبل مشرق. \nرسالتنا هي تمكين المرأة من خلال سرد قصصها وإبراز إنجازاتها، وبناء مجتمع داعم للمساواة. نحن منصة مفتوحة للحوار والتبادل، ونسعى لبناء شراكات قوية مع المؤسسات العاملة في مجال تمكين المرأة.\n"
    },
    "TimeLine": {
      "titre": "رحلتنا عبر الزمن",
      "step1": "جانفي 2023 تأسيسي منصة للة ميديا. ",
      "step1Description": "تأسست للة ميديا في عام 2023 في مدينين، مع رؤية إعطاء صوت للمرأة من خلال الإنتاج السمعي البصري. منذ البداية، كانت الشركة ملتزمة باستكشاف الأبعاد الثقافية والإنسانية للمجتمع. هذا العام، أنتجت أول ميزة لها، سلطت الضوء على المبادرات النسائية المحلية.",
      "step2": "مارس 2023 الانطلاق في تصوير اول حلقة من سلسلة \" سيب عليك  \" الخاصة بالنساء الاتي يعملن في مجالات خاصة بالرجال.",
      "step2Description": " إنتاج يسلط الضوء على المرأة في القطاعات التي يهيمن عليها الذكور تقليديا. من خلال هذه السلسلة، نريد الاحتفال بتصميم ومرونة هؤلاء النساء اللواتي يكسرن الصور النمطية ويعيدن تحديد مكانهن في المجتمع",
      "step3": "جوان 2024 تصوير وثائقي قصير حول مهنة مزينة العرائس في جربة .",
      "step3Description": "يعرض هذا المشروع فن وخبرة فناني مكياج الزفاف في الجزيرة، الذين يحولون كل لحظة إلى عمل فني. من خلال هذا الفيلم الوثائقي، نغوص في عالم هؤلاء المحترفين المتحمسين، ودورهم المركزي في الاحتفالات التقليدية وأهمية مهنتهم في الثقافة المحلية.",
      "step4": "ديسمبر 2025 اطلاق الموق الرسمي لمنصة للة ميديا. ",
      "step4Description": "يصبح هذا الموقع عرضًا أساسيًا لتقديم إنتاجاتنا ومشاركة التزاماتنا وتقديم مساحة تفاعلية مخصصة لمجتمعنا. إنه يعكس رؤيتنا ويسهل الوصول إلى محتوياتنا ومبادراتنا السمعية والبصرية.",
      "step5": "مارس 2025 انتاج بودكاست يهتم بقضايا المراة.",
      "step5Description": "يوفر هذا البودكاست مساحة للتعبير والتفكير في قضايا المرأة. ومن خلال الشهادات والمناقشات والتحليلات، فإنه يسلط الضوء على التحديات والنجاحات ووجهات النظر، مع فتح حوار شامل ومثري."
    },
    "Equipe": {
      "Titre": "صحافيينا",
      "Description": "في للة ميديا، تكمن قوتنا في فريق ملتزم وموهوب. يتحد الصحفيون والمبدعون والخبراء لتسليط الضوء على الدور الأساسي للمرأة ودعم تمكينها من خلال محتوى جيد."
    },
    "Journaliste1": {
      "Titre": "المؤسس المشارك ومدير مشاريع التحرير",
      "Nom": "هيثم المحضي"
    },
    "Journaliste2": {
      "Titre": "المؤسس المشارك والمحرر",
      "Nom": "جازية نومة"
    }
  },
  "Contact": {
    "Titre": "تواصلوا معنا",
    "Nom": "اسم",
    "Email": "البريد الإلكتروني",
    "Message": "رسالة",
    "Button": "إرسال رسالة",
    "Information": {
      "Info1": "عنواننا",
      "Info2": "بريدنا الإلكتروني",
      "Info3": "هاتفنا",
      "valeur1": "City198.exemple",
      "valeur2": "Lellamedia6@gmail.com",
      "valeur3": "58776266 / 27195322"
    }
  },



  "Footer": {
    "Tel": "هاتف",
    "Email": "بريد إلكتروني",
    "Num": "٢٧١٩٥٣٢٢ /٥٨٧٧٦٢٦٦",
    "Value-Email": "Lellamedia@6gmail.com",
    "Lella Media": "للة ميديا",
    "Enter Your Email": "أدخل بريدك الإلكتروني",
    "Your Message": "رسالتك",
    "Send Message": " إرسال رسالة"
  }


}
